<?php

$etresTraductions = array(
    'hat' => 'Ένα Ευρωπαϊκό δίκτυο για την επιμόρφωση των φορέων της Εκπαίδευσης για το Περιβάλλον και την Αειφόρο Ανάπτυξη, με στόχο τη στήριξη των δράσεων της κοινωνίας πολιτών προς την οικολογική μετάβαση και την αειφορία. <a class="plus" href="?wiki=IntroductionEl">+</a>',
    'punchLine' => 'Συνοδεύοντας τη δυναμική της κοινωνίας πολιτών για την οικολογική μετάβαση και την αειφορία',
    'partners' => 'Εμπλεκόμενοι φορείς',
    'resources' => 'Υλικό',
    'allNews' => 'Τα νέα μας',
    'yourName' => 'Όνομα – Επίθετο',
    'email' => 'E-mail',
    'mailSubject' => 'Θέμα μηνύματος',
    'mailMessage' => 'Το μήνυμα σας',
    'send' => 'Αποστολή',
    'question' => 'Ερώτηση ;',
);
